{
    "https://www.rbc.ru/society/07/10/2022/63407e669a794773971c8606": {
        "link": "https://www.rbc.ru/society/07/10/2022/63407e669a794773971c8606",
        "text": "Нет необходимости отменять праздничные новогодние мероприятия в российских регионах, чтобы направить сэкономленные средства для обеспечения военнослужащих, включая призванных в ходе частичной мобилизации. Об этом заявил заместитель министра обороны России— начальник главного военно-политического управления вооруженных сил, генерал-полковник Виктор Горемыкин, его слова приводит в «Телеграме» пресс-служба Минобороны.«Мы, безусловно, признательны за оказываемую сегодня во всех регионах активную поддержку Вооруженных сил РФ и проведения частичной мобилизации. Вместе с тем хочу подчеркнуть, что никакой необходимости отменять праздничные новогодние мероприятия в российских регионах, чтобы направить сэкономленные средства для обеспечения наших военнослужащих, включая призванных в ходе частичной мобилизации, нет»,— сказал он.Замглавы ведомства назвал отмену праздничных мероприятий для детей ненужной и преждевременной и заверил, что у Минобороны есть все необходимое для оснащения войск.Об отмене новогодних и рождественских мероприятий заявили власти Нижнего Новгорода и Санкт-Петербурга.В Санкт-Петербурге решили не проводить концерты на Дворцовой площади и Невском проспекте и отказаться от традиционного фейерверка, фестиваля огня «Рождественская звезда», а также от благотворительного приема в Таврическом дворце. Исключение сделали только для новогодних программ для семей с детьми и традиционных елок. Средства администрация запланировала направить на покупку дополнительной экипировки для добровольцев и мобилизованных.Об аналогичном решении сообщил глава Нижнего Новгорода Юрий Шалабаев. Он уточнил, что средства хотят направить в том числе на поддержку семей мобилизованных. «Это плата за детские сады, за питание в школах, за продленку, за дополнительное образование»,— сказал мэр.Рекомендации отменить праздничные мероприятия также получили главы администраций муниципальных районов Ленинградской области. Отказаться от части мероприятий и украшения города решили власти Калуги.В Кремле инициативу местных властей не поддержали, там сочли решение об отмене мероприятий преждевременным.",
        "title": "Минобороны выступило против отмены новогодних мероприятий в регионах",
        "category": "Военная операция на Украине",
        "image": "https://s0.rbk.ru/v6_top_pics/media/img/5/77/756651730971775.png"
    },
    "https://www.rbc.ru/politics/07/10/2022/63406a8e9a79476e8f517d6e": {
        "link": "https://www.rbc.ru/politics/07/10/2022/63406a8e9a79476e8f517d6e",
        "text": "Минюст признал писателя Дмитрия Глуховского, автора романов «Метро 2033» и «Текст», и рэпера Oxxxymiron иноагентами.Вместе с Глуховским в список СМИ-иноагентов попали еще два человека— журналистка Евгения Балтатарова и социолог Искэндэр Ясавеев, работавший в Центре молодежных исследований ВШЭ. Теперь в нем значатся 186 имен и СМИ.Oxxxymiron (Федоров Мирон Янович) внесен в реестр физлиц-иноагентов вместе с участницей и организатором протестных акций в поддержку экс-губернатора Хабаровского края Сергея Фургала Ириной Сторожевой и бывшей журналисткой и кандидатом в депутаты, соосновательницей проекта по защите прав женщин «Ты не одна» Аленой Поповой.Минюст решил, что рэпер финансируется Украиной. У Сторожевой иностранными источниками финансирования значатся Украина, «Радио Свободная Европа/Радио Свобода» (РСЕ/РС; признано СМИ-иноагентом), а у Поповой— Украина, «Радио Свобода», «Голос Америки» (признаны СМИ-иноагентами). Теперь в списке физлиц-иноагентов 32 имени.В последний раз Минюст пополнял список физлиц-иноагентов 6 октября. Тогда в него попали Богдан Литвин и Тимофей Мартыненко из движения «Весна». В конце сентября прокуратура Санкт-Петербурга потребовала признать его экстремистским и запретить.Разбираемся в рассылке",
        "title": "Минюст признал писателя Глуховского и Oxxxymiron иноагентами",
        "category": "Политика",
        "image": "https://s0.rbk.ru/v6_top_pics/media/img/2/95/756651662752952.jpg"
    },
    "https://www.rbc.ru/spb_sz/07/10/2022/634038759a79475f061718dd": {
        "link": "https://www.rbc.ru/spb_sz/07/10/2022/634038759a79475f061718dd",
        "text": "Выручка строительных компаний (поступления на счета застройщиков, продавцов, эскроу-счета) в Петербурге и Ленобласти в сентябре 2022 составила 45,7 млрд руб. Это на 4% ниже, чем в сентябре прошлого года, сообщают аналитики базы данных продаж и цен новостроек Dataflat.Ru. Эксперты отмечают, что за год рынок новостроек петербургской агломерации существенно трансформировался.Меньше сделок, но ценник вышеСпад по количеству сделок (зарегистрированных продаж квартир и апартаментов по договорам долевого участия) к уровню прошлого года— намного заметнее (минус 31%, до 5,15 тыс.). Средний бюджет покупки при этом оказался выше на 39%— 9,8 млн руб. В Санкт-Петербурге рынок существенно отстает от прошлогодних показателей— на 37% в лотах (3675 проданных квартир) и на 10% по выручке (36,1 млрд руб.).Рынок Ленинградской области также показал спад по числу реализованных лотов— на 13% (1494), но за счет роста средней цены кв. м и средней площади лота оценка выручки здесь выше на 26%, чем год назад (9,58 млрд руб).Эксперты Dataflat.Ru отмечают, что, если год назад аномально высокую на фоне других регионов долю продаж составляли квартиры и апартаменты малой площади, то сейчас сжавшийся спрос сместился в сторону помещений большей площади с использованием субсидируемой ипотеки. За год в Петербурге доля ипотеки выросла на 18% (до 82% от общего количества сделок), в Ленобласти— на 30% (до рекордного уровня 89%). Если в области показатели рынка за месяц практически не изменились, то в Петербурге наметилась смена тренда. По сравнению с августом доля ипотечных сделок снизилась с 86% до 82%. В дальней она может продолжить снижение, говорят эксперты.«Мобилизационный фактор для рынка»«Влияние «мобилизационного» фактора на рынок новостроек можно будет оценить по итогам октября 2022 года, когда пройдет регистрация основной части сделок, заключаемых с 20 сентября 2022 года»,— подчеркивают в Dataflat.Ru.Продажи на первичном рыке могут снизиться из-за ужесточения условий выдачи ипотечных кредитов. Коммерческие банки подняли ставки по рыночным ипотечным программам, поскольку не хотят рисковать, выдавая займы тем, кого могут мобилизовать. Как сообщала РБК Недвижимость со ссылкой на данные «Дом.РФ» и Frank RG, с 21 сентября ипотека подорожала в пяти крупных банках: «Московском кредитном банке» (МКБ), «Зените», «Альфа-Банке», «Уралсибе» и «Газпромбанке» в среднем, от0,5 п.п.до 2 п.п.«Мы считаем, что повышение ставок по стандартным ипотечным программам могло произойти для минимизации рисков после объявления частичной мобилизации в России»,— пояснили аналитики Frank RG. Поводом для такого решения мог послужить закон о предоставлении кредитных каникул мобилизованным, который был принят Госдумой 28 сентября. Банки повышают ставки для будущих кредитов, возможно, тем самым подстраховывая себя от вероятных убытков при невозврате ранее выданных займов.СправкаВ расчетах Dataflat.Ru учитываются только договора ДДУ и уступок в розничных сделках по квартирам и апартаментам с физическими лицами, прошедшие регистрацию в Росреестре. Статистика ведется по дате регистрации. Не учитываются продажи не по ДДУ (после ввода в строй, ЖСК, ДКП, ПДКП, договора инвестирования), продажи машино-мест, кладовок, коммерческой недвижимости, оптовые продажи. Цены фиксируются на дату ДДУ или дату бронирования согласно открытым прайс-листам без учета скидок и дополнительных опций. Датой поступления всей выручки (платежа) считается дата регистрации.",
        "title": "В Петербурге начала снижаться доля сделок с ипотекой",
        "category": "Санкт-Петербург и область",
        "image": "https://s0.rbk.ru/v6_top_pics/media/img/8/67/756651536959678.jpg"
    },
    "https://www.rbc.ru/politics/08/10/2022/6340b1479a79477cdd91bfcf": {
        "link": "https://www.rbc.ru/politics/08/10/2022/6340b1479a79477cdd91bfcf",
        "text": "Генеральный секретарь ООН Антониу Гутерриш и другие сотрудники организации работают над расширением и продлением на год продуктовой сделки, которая предполагает вывоз украинского зерна из черноморских портов, пишет Reuters со ссылкой на официального представителя генсека Стефана Дюжаррика. Действующая сейчас сделка истекает в конце ноября.Дюжарррик отметил, что пока необходимые договоренности не достигнуты. При этом он добавил, что представители ООН также работают над упрощением экспорта российского зерна и удобрений.По словам Дюжаррика, заместитель генерального секретаря ООН по гуманитарным вопросам Мартин Гриффитс и генеральный секретарь Конференции ООН по торговле и развитию (ЮНКТАД) Ребека Гринспан через неделю приедут в Москву, чтобы обсудить вопросы, связанные со сделкой.В середине сентября Гутерриш, по его словам, уже поднимал вопрос продления сделки. Его он обсудил с президентом Владимиром Путиным. Турция также сообщала, что работает с Россией над этим вопросом.Зерновая сделка была заключена в июле. По ее условиям, был открыт коридор для вывоза зерна из трех портов Черного моря, а ООН обязалась способствовать снятию с России тех санкций, которые мешают экспортировать ей продовольствие и удобрения.Однако Москва неоднократно критиковала исполнение сделки. Путин называл ситуацию с вывозом зерна «сплошным надувательством», поскольку большая часть зерна, по его словам, идет в обеспеченные западные страны, в том числе в ЕС.Этуже мысль высказывал и министр сельского хозяйства Дмитрий Патрушев. Он утверждал, что зерно, которое вывозится, не может покрыть потребности беднейших стран. «По сути, это погрешность на мировом рынке»,— заявлял он.",
        "title": "В ООН заявили о попытках продлить зерновую сделку",
        "category": "Военная операция на Украине",
        "image": "Без обложки"
    },
    "https://www.rbc.ru/spb_sz/07/10/2022/63402f769a79475b9b09963d": {
        "link": "https://www.rbc.ru/spb_sz/07/10/2022/63402f769a79475b9b09963d",
        "text": "«На совещании с членами городского правительства приняли решение отменить запланированные праздничные мероприятия по случаю Нового года»,— написал в своем Teltgram-канале губернатор Александр Беглов. Он добавил, что не состоится концерт на Дворцовой площади и Невском проспекте, фейерверк и благотворительный прием в Таврическом дворце.При этом новогодние программы для семей с детьми и традиционные «детские ёлки» в городские власти намерены провести. «Сэкономленные средства используем для приобретения дополнительного снаряжения и оснащения для добровольцев и мобилизованных по выделенной в бюджете Санкт-Петербурга особой статье на приобретение дополнительного снаряжения и оснащения для добровольцев и мобилизованных»,— пояснил Александр Беглов. Речь может идти о довольно крупных суммах, ранее сообщалось, что в 2022 году подготовка Петербурга к Новому году будет стоить более 600 млн рублей.В пятницу 7 октября губернатор Ленобласти Александра Дрозденко распорядился отменить все областные массовые мероприятия развлекательного характера, включая новогодние корпоративы. Об этом сообщили в его пресс-службе. Скорее всего, не будет и праздников районного масштаба. Рекомендации об отмене праздничных мероприятий уже направлены главам администраций муниципальных районов Ленинградской области. Освободившиеся средства перераспределят на текущие нужды, включая поддержку ленинградцев, участвующих в СВО, и их семей.Разбираемся в рассылке",
        "title": "В Петербурге вслед за Ленобластью отменили новогодние праздники",
        "category": "Санкт-Петербург и область",
        "image": "https://s0.rbk.ru/v6_top_pics/media/img/3/17/756651511313173.jpg"
    },
    "https://www.rbc.ru/politics/07/10/2022/634085099a7947744fc5fd0f": {
        "link": "https://www.rbc.ru/politics/07/10/2022/634085099a7947744fc5fd0f",
        "text": "Президент Украины Владимир Зеленский подписал указ о поддержке страной японской позиции по Южным Курилам. Об этом он сообщил в своем телеграм-канале.«Украина подтвердила свое уважение к суверенитету и территориальной целостности Японии включительно с ее Северными территориями. <...> Сегодня я подписал соответствующий указ»,— сказано в заявлении.Украинская Верховная рада приняла постановление о признании южных Курил «оккупированной Россией территорией Японии». В своем заявлении по этому случаю парламент выразил «поддержку позиции Японии в отношении ее северных территорий».Япония предъявляет претензии на южные острова Курильского архипелага, которые входят в состав России. Токио называет острова Кунашир, Шикотан, Итуруп и Хабомаи своими «северными территориями». Острова перешли к СССР по итогам Второй мировой войны.Япония и Россия не подписали мирный договор после завершения Второй мировой войны из-за этих претензий. В Москве не раз заявляли, что вопрос о передаче островов Японии не стоит, так как эти территории перешли к Советскому Союзу на законных основаниях.Разбираемся в рассылке",
        "title": "Зеленский подписал указ о поддержке Украиной позиции Японии по Курилам",
        "category": "Политика",
        "image": "https://s0.rbk.ru/v6_top_pics/media/img/2/66/756651851371662.jpg"
    },
    "https://www.rbc.ru/spb_sz/07/10/2022/6340251f9a79475710cdb443": {
        "link": "https://www.rbc.ru/spb_sz/07/10/2022/6340251f9a79475710cdb443",
        "text": "Петроградский районный суд г. Санкт-Петербурга привлек к административной ответственности лидера фракции «Яблоко» в Законодательном собрании Петербурга Александра Шишлова по ч.1 ст. 20.3.3 КоАП («публичные действия, направленные на дискредитацию использования ВС»). Ему назначен штраф в 35 тыс. руб., сообщает объединённая пресс-служба городских судов.Поводом для административного дела стали три поста Шишлова в социальной сети «ВКонтакте». В частности, его высказывания об умершем лидере ЛДПР Владимире Жириновском, георгиевской ленточке и сравнении Великой Отечественной войны со специальной военной операцией на Украине.Экспертиза подведомственного учреждения Минюста, представленная на заседании, нашла в публикациях депутата «признаки создания негативного образа у использования российской армии на Украине».Представители Шишлова в суде выразили сомнения в компетентности экспертов. Они предоставили суду рецензии сторонних лингвистов о необоснованности выводов работников Минюста.«Я расцениваю сегодняшнее решение судьи Бродского как юридически необоснованное, неправовое и политически мотивированное»,— заявил сам депутат (цитата по «Закс.ру»). Депутат намерен обжаловать постановление суда о штрафе.",
        "title": "Лидера петербургского «Яблока» признали виновным в «дискредитации армии»",
        "category": "Санкт-Петербург и область",
        "image": "https://s0.rbk.ru/v6_top_pics/media/img/7/24/756651484725247.jpg"
    },
    "https://www.rbc.ru/politics/07/10/2022/63403e089a79476167894291": {
        "link": "https://www.rbc.ru/politics/07/10/2022/63403e089a79476167894291",
        "text": "Правозащитники из центра «Мемориал» (признан в России иноагентом и ликвидирован) прокомментировали РБК получение Нобелевской премии мира. Дать комментарий они смогли после того, как вышли с заседания суда, где рассматривается очередной иск Генпрокуратуры к организации.«Премия очень важна, потому что на том депрессивном фоне, на котором мы в последние месяцы жили и работали,— эта премия дает новые моральные силы, моральное одобрение для всех нас, для наших коллег, и не только в «Мемориале». Эту премию мы расцениваем как дань уважения всему правозащитному сообществу. Поможетли она в плане уменьшения давления на нас? Боюсь, что нет»,— говорит сопредседатель Центра защиты прав человека «Мемориал» Олег Орлов.«Конечно, для нас это радость. Радость оказаться в одном ряду с отечественными лауреатами премии— Сахаровым, который был основателем «Мемориала»; Горбачевым, который начал эпохальные изменения в стране; [журналистом Дмитрием] Муратовым, с которым мы сотрудничаем. И очень приятно оказаться с теми, кому тоже сегодня присуждена эта премия. Я думаю, что общность правозащитников— самая главная общность»,— считает председатель правления ликвидированного «Международного мемориала» Ян Рачинский.Однако Рачинский усомнился в том, что «Мемориал» сможет получить денежную премию. Из-за санкций перевести деньги или привезти их в Россию наличными очень сложно. Отвечая на вопрос, на что организация моглабы потратить денежную премию, Рачинский сказал, что решения еще нет.«Вы знаете, что сюда перевести какие-либо средства из Европы невозможно. И врядли это возможно везти чемоданами. Это довольно неопределенная правовая ситуация. Но, честно говоря, это вещь вторичная по сравнению со значением самой премии»,— отметил он.Размер Нобелевской премии в этом году составит 10 млн шведских крон (около $0,9 млн), эту сумму «Мемориал» должен разделить с белорусским правозащитником Алесем Беляцким и украинским Центром гражданских свобод.Суд сейчас рассматривает иск Генпрокуратуры к научно-исследовательскому и просветительскому центру (НИПЦ) «Мемориал», который в феврале получил от ликвидированного «Международного мемориала» помещение на Каретном Ряду. Прокуратура считает передачу фиктивной сделкой и требует обратить помещение в доход государства. В центре настаивают на законности передачи.«Мемориал»— российская правозащитная организация. Она была учреждена в 1992 году в Москве, а до этого с 1987 года существовала в виде московской одноименной общественной группы. Одним из организаторов и первым почетным председателем «Мемориала» был академик Андрей Сахаров. Правозащитная организация исследовала политические репрессии в СССР.В 2014 году юрлица «Мемориала» попали в России в реестр НКО-иноагентов. В список иноагентов также вошли региональные отделения центра, а в октябре 2016 года статус иноагента присвоили и международному «Мемориалу».В декабре 2021 года правозащитный центр и историко-просветительское общество «Мемориал» были ликвидированы по решению судов. Генпрокуратура заявила, что международный «Мемориал», занимавшийся исследованиями репрессий в СССР и восстановлением памяти об их жертвах, «спекулирует на теме политических репрессий, искажает историческую память, в том числе о Великой Отечественной войне, и создает лживый образ СССР как террористического государства».",
        "title": "«Мемориал» усомнился в возможности привезти в Россию полученную Нобелевку",
        "category": "Нобелевская премия",
        "image": "https://s0.rbk.ru/v6_top_pics/media/img/1/91/756651551542911.png"
    },
    "https://www.rbc.ru/spb_sz/07/10/2022/633ffc479a7947453f489c0e": {
        "link": "https://www.rbc.ru/spb_sz/07/10/2022/633ffc479a7947453f489c0e",
        "text": "Международная компания Sylvamo Corporation (специализируется на производстве бумаги) объявила о продаже своих российских активов. В сделку с Pulp Invest вошел Светогорский целлюлозно-бумажный комбинат (ЦБК, Выборгский районЛенинградской области).«Принципиальное решение уйти»В сообщении для инвесторов на официальном сайте компании указано, что сумма сделки составила 420 млн долл. (в пересчете на рубли 24,7 млрд руб.— ред.). После курсов обмена иностранной валюты и комиссий за транзакции Sylvamo получила около 390 млн долл. наличными. Сделка была закрыта 6 октября.Покупателем выступает Pulp Invest. По данным РБК Компании, ООО «Палп инвест» было зарегистрировано в июле этого года. Единственный владелец и генеральный директор этого юрлица Тимур Габидуллин. Онже возглавлял компанию «Сильвамо Корпорейшн Рус», которая управляла российскими активами Sylvamo Corporation.«Мы приняли принципиальное решение уйти из России и считаем, что Pulp Invest— лучший вариант для наших российских коллег и активов»,— сказано в заявлении председателя и главного исполнительного директора Sylvamo Corporation Жан-Мишеля Рибьера.Светогорский ЦБК— один из самых привлекательных активов компании в России. Он производит продукцию под марками Svetocopy и Ballet Classic, а также картон и термомеханическую массу. Объём производства предприятия составляет 653 тыс. т целлюлозы, бумаги и картона, штат— 1700 человек. В дополнение— весьма серьёзная градообразующая инфраструктура в виде городских очистных сооружений и ТЭЦ, обеспечивающей отоплением и горячей водой Светогорск.Sylvamo в РоссииSylvamo Corp.— международный производитель бумаги, производственные площадки компании располагаются в Европе, Латинской Америке, Северной Америке и России. Штаб-квартира корпорации находится в Мемфисе (США).Российскими активами Sylvamo управляло голландское дочернее предприятие американской International Paper Company через непубличное акционерное общество «Сильвамо Корпорейшн Рус». Это акционерное общество, в свою очередь, управляло Светогорским ЦБК. По данным РБК Компании, выручка НПАО «Сильвамо Корпорейшн Рус» за 2021 год составила в 49,2 млрд руб., чистая прибыль— 6,6 млрд руб. Годом ранее показатели были ниже: выручка на уровне 43,3 млрд руб., чистая прибыль— 4,3 млрд руб.В 2021 году на Россию приходилось примерно 15% общей выручки Sylvamo.Sylvamo приостановила деятельность в России в начале марта. Весной был заморожен проект стоимостью 230 млн долл. по модернизации производства Светогорского ЦБК, анонсированный в конце января 2022 года и рассчитанный до 2025 года.",
        "title": "Ещё один международный холдинг покинул Россию",
        "category": "Санкт-Петербург и область",
        "image": "https://s0.rbk.ru/v6_top_pics/media/img/8/76/756651381333768.jpg"
    },
    "https://www.rbc.ru/politics/07/10/2022/634075779a79477128b03991": {
        "link": "https://www.rbc.ru/politics/07/10/2022/634075779a79477128b03991",
        "text": "Украинские военные пожаловались на сбои в работе терминалов спутниковой системы Starlink от компании SpaceX Илона Маска на линии фронта, пишет газета Financial Times со ссылкой на украинских официальных лиц и военнослужащих.Терминалы Starlink позволяют украинским войскам управлять беспилотниками, получать разведывательные данные и общаться друг с другом в районах, где нет безопасных сетей. Они также обеспечивают доступ в интернет для украинских граждан.Однако случаи отключения некоторых терминалов привели к «катастрофическим» потерям связи в последние недели, сообщил высокопоставленный украинский чиновник в правительстве. Сбои возникали во время попыток прорыва через линию фронта и «генеральных сражений», рассказал собеседник издания. Речь идет о перебоях на юге вокруг Херсонской и Запорожской областей, а также вдоль линии фронта у Харькова, Донецка и Луганска, уточнил он. Трое военнослужащих с передовой подтвердили, что сталкивались с проблемами в работе Starlink во время боев.Starlink— проект по созданию системы спутников, целью которого является обеспечение глобального доступа к высокоскоростному интернету. Спутники располагаются на орбите высотой 550км. К середине 2020-х годов компания намерена ввести в эксплуатацию около 12 тыс. таких аппаратов.19 сентября Илон Маск (основатель компании SpaceX, запускающей спутники) сообщил, что теперь спутниковая интернет-сеть Starlink доступна на всех континентах. 6 октября Starlink вывела на орбиту очередную партию из 52 спутников. Общее число доставленных в космическое пространство аппаратов превышает 3 тыс.",
        "title": "Украинские военные пожаловались на отключение терминалов Starlink",
        "category": "Политика",
        "image": "https://s0.rbk.ru/v6_top_pics/media/img/9/79/756651690728799.jpg"
    },
    "https://www.rbc.ru/spb_sz/07/10/2022/63401f799a7947549a5c3670": {
        "link": "https://www.rbc.ru/spb_sz/07/10/2022/63401f799a7947549a5c3670",
        "text": "Районный военкомат Петербурга не будет мобилизовывать главу Владимирского муниципального округа Дениса Тихоненко. Об этом депутат сообщил в своём Telegram-канале. Несколько днями ранее ему вручили повестку во время публичных слушаний в муниципалитете.«Был в военкомате, где подтвердили, что, согласно закону, я не подлежу призыву по мобилизации. Остаюсь главой округа и продолжу работать на благо всех жителей»,— написал Тихоненко.Ранее Денис Тихоненко говорил, что проходил военную кафедру в 1995 году и является младшим офицером. Депутату 50 лет. На сайте «Объясняем.рф» указано, что в приоритетном порядке младшие офицеры призываются в возрасте до 50 лет. Предельный возраст призыва этой группы— до 60 лет.Вместе с Тихоненко повестку 4 октября получил другой депутат-«яблочник» Владимирского округа Дмитрий Прытков. В пресс-службе муниципалитета пояснили, что по нему решение о мобилизации ещё не принято.Разбираемся в рассылке",
        "title": "Получивший повестку петербургский депутат не будет мобилизован",
        "category": "Санкт-Петербург и область",
        "image": "https://s0.rbk.ru/v6_top_pics/media/img/3/76/756651490492763.jpg"
    },
    "https://www.rbc.ru/politics/07/10/2022/634064729a79476dc43cd2b6": {
        "link": "https://www.rbc.ru/politics/07/10/2022/634064729a79476dc43cd2b6",
        "text": "США не видят причин для ядерной эскалации и считают, что Россия может в любой момент снизить уровень напряженности, заявила в ходе брифинга пресс-секретарь Белого дома Карин Жан-Пьер.«Мы не видим никаких причин для корректировки нашего собственного ядерного потенциала, и у нас нет признаков того, что они [Россия] готовятся его использовать. Но [президент России Владимир] Путин может деэскалировать это в любой момент, и нет причин для эскалации»,— сказала она, отвечая на вопрос о высказывании американского президента Джо Байдена про «перспективу Армагеддона».Эту формулировку Байден использовал, когда говорил, что мир столкнулся с самой серьезной угрозой применения ядерного оружия со времен Карибского кризиса.Карибский кризис — название политического, дипломатического и военного противостояния между США и СССР в октябре 1962 года. Его спровоцировало размещение Соединенными Штатами ядерного оружия на базе в Турции, а Москвой — на Кубе. Ситуацию удалось урегулировать путем разговора первого секретаря ЦК КПСС Никиты Хрущева с президентом США Джоном Кеннеди.Пресс-секретаря Белого дома спросили, появилисьли данные, которые вынудили Байдена поднять уровень беспокойства. Она ответила, что нети слова президента США относятся исключительно к «угрозам» со стороны России применить ядерное оружие. «Президент говорил об опасениях по поводу угроз Путина применить ядерное оружие, о чем он говорил на Генеральной Ассамблее ООН, и как мы говорилив течение последних нескольких недель»,— указала Жан-Пьер.Российские власти ранее несколько раз исключали возможность применения ядерного оружия на Украине. Во время объявления частичной мобилизации президент Владимир Путин говорил о «ядерном шантаже» со стороны США и Великобритании, а также заявил, что Россия готова использовать все средства защиты. Он повторил эту мысль во время выступления, посвященного подписанию договоров о включении в состав России ДНР, ЛНР, Запорожской и Херсонской областей.Пресс-секретарь президента Дмитрий Песков позже говорил, что Россия не будет участвовать в «упражнениях» западных политиков и СМИ по ядерной риторике.",
        "title": "США заявили, что Россия может снизить ядерную напряженность",
        "category": "Военная операция на Украине",
        "image": "https://s0.rbk.ru/v6_top_pics/media/img/8/22/756651653396228.png"
    }
}