{
    "https://www.rbc.ru/society/08/10/2022/63418c249a7947ace195f0b7": {
        "link": "https://www.rbc.ru/society/08/10/2022/63418c249a7947ace195f0b7",
        "text": "Телеграм-канал Baza опубликовал видео с мужчиной, назвавшимсебя человеком, на которого был оформлен грузовик, взорвавшийся на Крымском мосту. Он заявил, что не имеет отношения к произошедшему. По данным канала, в домах его родных проводятся обыски, а сам он находится за границей.«Я, Самир Юсубов, никакого отношения к случившемуся на Крымском мосту не имею»,— говорит мужчина на видео.Он пояснил, что грузовик для перевозок использовал его дядя (двоюродный брат отца)— Махир Юсубов. «Всю жизнь занимается грузоперевозками, груз берет через сайт»,— сказал Юсубов.Родственники также подтвердили, что фактическим владельцем грузовика был Махир Юсубов, пишет канал. Он переоформил его на племянника год назад, но продолжил использовать грузовик для работы, отмечает Baza.Источник РБК в силовых структурах рассказал, что водитель грузовика, который взорвался на Крымском мосту, получил заказ на перевозку удобрений через интернет. По словам собеседника РБК, водителя использовали вслепую, то есть, предположительно, он не знал о запланированном теракте.Телеграм-канал Mash опубликовалфотографию Махира Юсубова и сообщил, что ему 52 года. Как пишет канал, грузовик, за рулем которого мог быть Юсубов, весь сентябрь ездил по Краснодарскому краю, а последняя остановка была в поселке Стрелка в Темрюкском районе края. Юсубов не выходил на связь с родственникамис 6 октября, утверждает канал.Взрыв грузовика на Крымскоммосту произошел утром 8 октября, это привело к гибели трех человек, обрушению двух автомобильных пролетов и возгоранию топливных цистерн железнодорожного состава. СК возбудил уголовное дело, не уточнив, по какой статье, в доме владельца грузовика, жителя Краснодарского края, начались следственные действия. Днем тогоже дня по Крымскому мосту возобновили движение автомобилей и автобусов, но с досмотром. Кроме того, власти Крыма пообещали запустить паромную переправу.Глава Госсовета Крыма Владимир Константинов обвинил во взрыве на мосту«украинских вандалов». После взрывасоветник главы офиса президента Украины Михаил Подоляк написал в своем Twitter: «Крым. Мост. Начало». Реакцию Киева официальный представитель МИД России Мария Захарова назвала свидетельствующей о «террористической сущности» украинских властей.Власти Украины ранее называли Крымский мост целью для украинских военных. МИД России в ответ обещал, что российская сторона возьмет на заметку такие угрозы.Разбираемся в рассылке",
        "title": "Владелец взорвавшегося на Крымском мосту грузовика записал видео",
        "category": "Взрыв на Крымском мосту",
        "image": "https://s0.rbk.ru/v6_top_pics/media/img/2/98/756652408421982.jpg"
    },
    "https://www.rbc.ru/politics/08/10/2022/6341a9559a7947b395411f45": {
        "link": "https://www.rbc.ru/politics/08/10/2022/6341a9559a7947b395411f45",
        "text": "Президент Владимир Путин после взрыва на Крымском мосту подписал указ об усилении мер защиты транспортного перехода через Керченский пролив, энергомоста, а также газопровода из Краснодарского края в Крым. В документе, опубликованном на сайте Кремля,говорится, что полномочия по организации этих мер получит ФСБ.Ранее Путин поручил создатьправкомиссию «для выяснения причин произошедшего и скорейшей ликвидации последствий».Материал дополняетсяРазбираемся в рассылке",
        "title": "Путин поручил усилить меры защиты Крымского моста",
        "category": "Взрыв на Крымском мосту",
        "image": "https://s0.rbk.ru/v6_top_pics/media/img/6/81/756652478588816.jpg"
    },
    "https://www.rbc.ru/society/08/10/2022/634113979a7947913b7b32c8": {
        "link": "https://www.rbc.ru/society/08/10/2022/634113979a7947913b7b32c8",
        "text": "Что известно о взрыве на мосту На Крымском мосту произошел взрыв и начался пожар  Последствия взрыва на Крымском мостуПосле 16:00 мск по Крымскому мосту пустили легковушки и автобусы. Для грузовиков заработает паромная переправа.Вечером из Симферополя и Севастополя в Москву и Петербург отправились поезда, которые проследуют по поврежденному Крымскому мосту. Движение для поездов по нему откроется в 20:00 мск.«Организованные туристы, которые еще не отправились в Крым, по соглашению с туроператором вправе перенести сроки поездки на более поздние даты, либо поменять направление отдыха. Самостоятельным туристам для этого необходимо обратиться к администраторам средств размещения (отелей, санаториев и т.д.), в которых у них забронирован номер»,— сообщила глава Ростуризма Зарина Догузова.Для всех туристов, которые испытывают трудности в Крыму в связи с ЧП, работает горячая линия Ростуризма 8800511 80 18. В связи с перегрузкой горячей линии по ситуации в Крыму создан федеральный колл-центр для туристов +7 800707 9741, сообщил Ростуризм Что известно о причинах взрыва и расследовании ЧПСледственный комитет возбудил уголовное дело в связи с подрывом на Крымском мосту. В сообщении СК в Telegram не называется статья, по которой заведено дело. На место выехали криминалисты Главного управления криминалистики (Криминалистического центра) СК России.Председатель госсовета Крыма Владимир Константинов обвинил во взрыве на мосту Украину. «Украинские вандалы таки сумели дотянуться своими окровавленными руками до Крымского моста. <...> Конечно, в причинах происшествия разберутся, повреждения оперативно будут восстановлены, благо они не носят тяжелого характера»,— написал он в телеграм-канале.После локализации и ликвидации возгорания, проводится обследование и восстановление железнодорожной инфраструктуры, сообщили в РЖД. К обследованию и ремонтным работам привлечены все необходимые силы и средства, на объекте находятся профильные специалисты.Советник офиса президента Украины Владимира Зеленского Михаил Подоляк написал в «Твиттере»: «Крым. Мост. Начало».Реакция властей Украины на взрыв и пожар на Крымском мосту, который является объектом гражданской инфраструктуры, это признак их «террористической сущности», написала в телеграм-канале представитель российского МИДа Мария Захарова.Телеграм-канал Baza опубликовал видео с мужчиной, назвавший себя человеком, на которого был оформлен грузовик, взорвавшийся на Крымском мосту. Он заявил, что не имеет отношения к произошедшему. По данным канала, в домах его родных проводятся обыски, а сам он находится за границей.Водитель грузовика, который взорвался на Крымском мосту, получил заказ на перевозку удобрений через интернет, сообщил РБК источник в силовых структурах. По словам собеседника РБК, водителя использовали вслепую, то есть, предположительно, он не знал о запланированном теракте. На месте работают взрывотехники местного управления ФСБ, пытаются установить характер и происхождение взрывчатки, продолжил собеседник.Реакция властейКрымский мост, соединяющий Керченский полуостров с Таманским, является самым длинным в России и Европе— его протяженность составляет 19км. Его строительство началось в феврале 2016 года и полностью завершилось в декабре 2019 года. Стоимость проекта превысила 220 млрд руб.Автомобильную часть моста открыли в мае 2018 года. Пассажирские поезда по нему стали ходить с 23 декабря 2019 года, а регулярное железнодорожное грузовое сообщение— в июле 2020 года.",
        "title": "Теракт на Крымском мосту. Что известно к 19:00",
        "category": "Взрыв на Крымском мосту",
        "image": "https://s0.rbk.ru/v6_top_pics/media/img/9/34/756652118751349.png"
    },
    "https://www.rbc.ru/spb_sz/08/10/2022/633a9c429a794736d76b9d00": {
        "link": "https://www.rbc.ru/spb_sz/08/10/2022/633a9c429a794736d76b9d00",
        "text": "Арбитражный суд Петербурга и Ленобласти удовлетворил иск городского комитета по развитию транспортной инфраструктуры (КРТИ), просившего изъять у российской дочерней компании швейцарской корпорации Liebherr «Либхерр–Русланд» участок земли с пятью зданиями на Парковой улице (Московский район).Отобрать и заплатитьКак сообщает «Деловой Петербург», земля нужна для строительства Витебской развязки— первого этапа проекта Широтной магистрали скоростного движения (ШМСД). «Работы ведутся практически на всём протяжении будущей развязки. Ввод рабочего движения на Витебской развязке запланирован на 2024 год»,— сообщили в КРТИ. В мае начаты работы на основном ходу трассы между двумя развязками (с Витебским проспектом и ЗСД)— здесь проходит переустройство коммуникаций и бурение для установки свай под опоры. Длина дороги составит 2,6 км, пропускная способность шестиполосной магистрали увеличится до 70 тыс. транспортных средств в сутки.По закону в случае изъятия недвижимости под госнужды чиновники обязаны заплатить компании. Речь идёт об одном хранилище, трёх производственных и одном нежилом здании, находящихся на Парковой улице, 9М. Смольный предлагал 150,5 млн руб., включая убытки и упущенную выгоду (15 млн руб). Судебная экспертиза дала немного большую стоимость— 165,7 млн руб. Именно эту сумму по решению арбитража обязан выплатить Смольный «Либхерр–Русланд».Непостроенный складНесколько лет назад «Либхерр–Русланд» приобрела участок площадью 33 тыс. кв. м между Парковой улицей и Витебским проспектом для строительство ремонтно–складского комплекс для своей техники в Санкт–Петербурге. Планировалось, что здесь разместятся ремонтные мощности, необходимые для обслуживания оборудования, а также склад запасных частей. Сообщалось, что инвестиции в проект составят 25 млн евро (около 2 млрд руб., по курсу 2018 года— ред.). Завершить проект планировали в 2021 году, но его реализации помешали планы города по строительству развязки для новой трассы.«Мы с глубоким пониманием относимся к подобного рода глобальным городским проектам. В настоящее время мы озадачены и озабочены данной ситуацией. Мы надеемся, что сложившиеся обстоятельства не поставят крест на нашем амбициозным проекте. И питаем надежду, что администрация города поможет найти взаимовыгодное решение»,— говорил журналистам генеральный директор ООО «Либхерр–Русланд» Николай фон Зеела.Витебская развязкаПроект строительства Витебской развязки обсуждался на ПМЭФ-2021. Общая стоимость развязки превышает 39 млрд руб. По соглашению между правительством Петербурга, группой ВТБ и ООО «Магистраль северной столицы» от 18 ноября 2020 года, 10 млрд выделит «Магистраль северной столицы», входящая в «ВТБ инфраструктурный холдинг», еще 10 млрд обеспечит федеральный бюджет, остальную сумму— бюджет Петербурга. Первый транш в размере 1 млрд руб. из федерального бюджета на эти цели город получил в 2020 году.Повтор публикации от03.10.2022",
        "title": "Власти Петербурга изъяли землю у европейской компании",
        "category": "Санкт-Петербург и область",
        "image": "https://s0.rbk.ru/v6_top_pics/media/img/0/52/756647859433520.jpg"
    },
    "https://www.rbc.ru/society/08/10/2022/634194af9a7947aeb4dbbd3c": {
        "link": "https://www.rbc.ru/society/08/10/2022/634194af9a7947aeb4dbbd3c",
        "text": "Крымский мост соединяет Керченский полуостров с Таманским, его протяженность 19км— это самый длинный мост в России и Европе. Строительство велось с 2016 года, автомобильную часть открыли в 2018 году, железнодорожную— с 2019-го (для пассажирских поездов, а еще через год— для грузовых).С присоединения Крыма к России в 2014 году и до открытия моста единственным способом добраться в регион на автомобиле была паромная переправа Керчь— Кавказ. В 2020 году она прекратила перевозки из-за низкого спроса. После теракта 8 октября Минтранс Крыма решил возобновить работу переправы. Движение автомобилей по мосту возобновилось к 16:00 в тотже день, позже запустили поезда. Днем следовавшие в Крым поезда были перенаправлены в Анапу. Пассажиров составов, которые должны были отправиться из Крыма, в РЖД пообещали устроить в гостиницах.В Крыму есть аэропорт Симферополь— с 24 февраля он в списке закрытых авиаузлов.Советник главы Крыма Олег Крючков сообщил, что на полуостров уже налажен сухопутный коридор через новые регионы. 30 сентября были подписаны международные договоры о вхождении в состав России ЛНР, ДНР, Запорожской и Херсонской областей— последняя непосредственно граничит с Крымом.",
        "title": "Транспортные маршруты в Крым. Карта",
        "category": "Взрыв на Крымском мосту",
        "image": "Без обложки"
    },
    "https://www.rbc.ru/spb_sz/08/10/2022/633bf7db9a794798e5cb7be7": {
        "link": "https://www.rbc.ru/spb_sz/08/10/2022/633bf7db9a794798e5cb7be7",
        "text": "Военный комиссар Петербурга Сергей Качковский заявил, что за отказ от получения повестки в рамках мобилизации гражданину грозит уголовная ответственность. Об этом он сказал в эфире телеканала «Санкт-Петербург». Юристы, в свою очередь, отмечают, что в случае с мобилизацией всё не так однозначно.«Если вручает повестку»По словам Качковского, гражданин, «если ему сотрудник военкомата или человек аппарата усиления вручает повестку», не имеет права отказываться от получения этой повестки, потому что отказ от получения повестки о мобилизации несет уголовную ответственность. «Как правило, наши люди, которые оповещают, не ходят по одному, ходят два человека. Составляется акт, что гражданин отказался расписываться в повестке, и передается в компетентные органы для привлечения гражданина к ответственности»,— рассказал он.На уточняющий вопрос он пояснил, что «это штраф в размере до 200 тыс. руб. либо принудительные работы или лишение свободы до 2 лет». Информацию о том, что максимальный штраф составляет 3 тыс. руб., военный комиссар Петербурга назвал «устаревшей».Ранее заместитель военного комиссара города Санкт-Петербурга полковник Ильфат Абзалов сообщил, что с начала мобилизации более 8 тыс. жителей города получили повестки. Но, по данным на конец сентября, в Петербурге было призвано только 30% резервистов от плана. Но информацию по количеству человек, которых нужно призвать от Петербурга (согласно планам Минобороны), не разглашают.Ильфат Абзалов подчеркнул, что «все те, кому была вручена повестка и все те, кто не является [по ней в призывной пункт] однозначно учтены, по завершению всех основных мероприятий, связанных с призывом по мобилизации, будут приниматься соответствующие меры».«Отсутствует причинно-следственная связь»РБК Петербург при помощи юристов попытался разобраться, о какой ответственности может идти речь. «Первое, что необходимо понять— будетли составлен акт об отказе от вручения повестки. За нарушение предусмотрена административная ответственность: ст. 21.5 КоАП РФ— штраф от 500 до 3000 рублей»,— пояснил управляющий партнер юридической компании «Генезис» Артем Денисов.Эксперт отмечает— если говорить об уголовной ответственности, то это ст. 328 УК РФ (уклонение от прохождения военной и альтернативной гражданской службы), она действительно предусматривает штраф до 200 тыс. руб. и лишение свободы на срок до 2 лет. «Но надо отметить, что эта статья описывает отношения с государством призывника на срочную службу, а не мобилизованного, поэтому отсутствует причинно-следственная связь для применения такой меры ответственности»,— считает Артем Денисов.Партнер юридической фирмы «Рустам Курмаев и партнёры» Дмитрий Клеточкин также напоминает, что за сам отказ взять повестку ответственность не предусмотрена. «Уполномоченное лицо должно довести содержание повестки до гражданина, зафиксировать отказ от подписи и с этого момента лицо считается получившим повестку»,— объяснил он.Что касается неявки по повестке, то она, по словам юриста, образует состав административного или уголовного преступления. «Как будет развиваться практика, как будут привлекать к ответственности— сейчас никто достоверно не скажет. Но финальную точку в правоприменении ставят суды, а не военные комиссары»,— отметил он.Дмитрий Клеточкин выразил мнение, что заявление военкома не стоит расценивать как авторитетный источник информации относительно ответственности. «Скорее его можно расценивать как попытку оказать давление на лиц, уклоняющихся от мобилизации»,— добавил он.Повтор публикации от04.10.2022",
        "title": "Штраф или тюрьма: что грозит уклонистам в Петербурге?",
        "category": "Санкт-Петербург и область",
        "image": "https://s0.rbk.ru/v6_top_pics/media/img/5/59/756648745915595.jpg"
    },
    "https://www.rbc.ru/politics/08/10/2022/6341a2a79a7947b1a06fbd7c": {
        "link": "https://www.rbc.ru/politics/08/10/2022/6341a2a79a7947b1a06fbd7c",
        "text": " Автомобильное движение по второй полосе Крымского моста может быть открыто в воскресенье, 9 октября, сообщил журналистам вице-премьер Марат Хуснуллин, видео выступления опубликовано в его телеграм-канале.«Поставлена задача за ночь подготовить ситуацию, чтобы завтра запустить движение в течение дня по двум полосам, проводим инструментальное обследование»,— сказал он. По словам Хуснуллина, власти определились с объемами ремонта и восстановлением второй полосы автомобильного движения, заказали металл, собрали строителей и проектировщиков.«По железнодорожному пути отрабатываем механизм запуска поездов. Думаю, в ближайшее время вопрос будет решен»,— добавил он.Сейчас автомобильное движение по мосту организовано только по одной полосе в реверсивном режиме (автомобили могут попеременно ехать в одну или другую сторону). На мост пускают легковые машины и автобусы, которые предварительно досматривают. Для грузовиков пообещали организовать паромную переправу через Керченский пролив.К 20:00 мск планируется пустить движение по железнодорожному участку моста. Из Крыма уже отправились два поезда, следующие в Москву и Санкт-Петербург.Движение автомобилей и поездов по мосту было приостановлено после того, как там подорвался грузовик и загорелись цистерны с топливом в хвосте грузового топлива. Два автомобильных пролета моста частично обрушились, со слов главы Крыма Сергея Аксенова, уцелела «одна автомобильная нитка из Керчи на Тамань». СК завел уголовное дело, по данным ведомства, погибли три человека.",
        "title": "Хуснуллин оценил сроки запуска машин по двум полосам Крымского моста",
        "category": "Взрыв на Крымском мосту",
        "image": "Без обложки"
    },
    "https://www.rbc.ru/spb_sz/08/10/2022/633eafad9a7947663762f60d": {
        "link": "https://www.rbc.ru/spb_sz/08/10/2022/633eafad9a7947663762f60d",
        "text": "X5 Group подключила к пилотному проекту фудшеринга (от англ. food share— делиться едой)— безвозмездной передаче нуждающимся людям продуктов с истекающим сроком годности, супермаркеты «Перекрёсток» в Петербурге и Москве. Об этом сообщили в пресс-службе торговой сети. До конца октября аналогичный проект в Петербурге запускает еще один крупный ретейлер— «Магнит». Кроме хлеба, в этой сети намерены раздавать бесплатно фрукты, овощи и бакалею. На фоне социально-экономических потрясений потребность в бесплатных продуктах у малоимущих будет расти, говорят сотрудники благотворительных фондов.Более сотни килограммовПроект X5 Group запущен совместно с благотворительным фондом «Банк еды «Русь». Как рассказали в «Банке еды «Русь», пилотный проект по розничному фудшерингу в Петербурге включает два магазина «Перекресток» (на ул.Бухарестская, 32 и на ул.Типанова, 21). Схема сотрудничества выглядит так: работники «Перекрестков» ежедневно будут отбирать хлебобулочные изделия, срок годности которых истечет в течение 1-2 дней. Далее волонтеры фонда будут забирать из магазинов отобранные продукты и оперативно, в течение нескольких часов, распределять их среди подопечных фонда— одиноких пенсионеров и семей с детьми, оказавшихся в трудной жизненной ситуации.«Сейчас мы ежедневно забираем по 10-15 кг продукции из каждого «Перекрестка» в Петербурге. То есть, по нашим прогнозам, объем фудшерингового хлеба в каждой торговой точке составит не менее 300кг в месяц»,— рассказала президент «Банка еды «Русь» Юлиа Назарова.Такая программа стартовала в июле 2022 года в магазинах «Пятёрочка» Москвы и Челябинска. По данным X5 Group, в среднем каждая торговая точка за месяц собирала и передавала нуждающимся более 120кг хлеба. В компании заявили, что планируют поэтапно масштабировать проект на большее количество магазинов в других городах России и расширять категории товаров, которые будут передаваться на благотворительность.«У фудшеринга высокий потенциал, в ближайшие месяцы будем налаживать все необходимые процессы в супермаркетах, чтобы проект работал наиболее эффективно»,— заявила директор по устойчивому развитию «Перекрёстка» Елена Воронцова.X5 Group— не единственный крупный ретейлер, у которого есть проекты по фудшерингу в Северной столице. Как рассказала РБК Петербург руководитель по внешним коммуникациям и связям с государственными органами региона Северо-Запад сети «Магнит» Полина Бородина, компания планируют запустить пилот по фудшерингу в Петербурге ориентировочно через 2-3 недели, сейчас идет настройка бизнес-процессов. «Передавать будем широкий ассортимент продукции (хлеб, фрукты-овощи, бакалею)— всего до 300 наименований товаров»,— пояснила Полина Бородина. По ее словам, в городе работает два даркстора (магазины, работающие только на онлайн-заказы), именно их подключат к сбору и передаче продуктов для фудшеринга. Аналогичный совместный проект «Банка еды «Русь» и «Магнита» был запущен в Москве в 16 дарксторах в июле этого года.Освободить от уплаты налоговРазвитие фудшеринга в России долгое время сдерживало то, что утилизация не проданных до истечения срока годности продуктов обходилась торговым сетям дешевле. Несмотря на безвозмездную передачу продуктов, ретейлеры должны были платить за них налоги.«В 2020 году нам удалось добиться отмены налога на прибыль при благотворительной передаче товаров или денежных пожертвований в объеме до 1% от выручки, сейчас к рассмотрению на правительственном уровне принят законопроект о фудшеринге, который предполагает отмену НДС, это сделалобы фудшеринг более выгодным, чем утилизация»,— говорит президент банка еды «Русь» Юлиа Назарова. Она надеется, что такой закон будет принят в скором времени.В «Банке еды «Русь» уверены, что востребованность фудшеринга будет увеличиваться. «Потрясения последних лет приводят к росту числа нуждающихся людей, и мы ищем новые источники для их поддержки, а розничный фудшеринг— это эффективный способ помочь не только обществу, но и природе»,— считает Юлиа Назарова.За отмену НДС при фудшеринге для торговых сетей выступал Союз потребителей России. По словам председателя союза Петра Шелища, «потребность в такой помощи семьям с низкими доходами очень высока». В июле этого года в Минпромторге заявили о целесообразности развития фудшеринга в России. По экспертным оценкам, если торговые сети будут передавать на благотворительность пищевую продукцию с коротким сроком годности, то это может поддержать нуждающихся и спасти в стране около 1 млн тонн продовольствия в год.Повтор публикации от06.10.2022Разбираемся в рассылке",
        "title": "Сеть супермаркетов будет бесплатно раздавать хлеб в Петербурге",
        "category": "Санкт-Петербург и область",
        "image": "https://s0.rbk.ru/v6_top_pics/media/img/4/34/756650537823344.jpg"
    },
    "https://www.rbc.ru/politics/08/10/2022/634199cc9a7947af8c64ba36": {
        "link": "https://www.rbc.ru/politics/08/10/2022/634199cc9a7947af8c64ba36",
        "text": " В Кишиневе неизвестный провел «враждебную акцию» против российского посольства в Молдавии, сообщается в телеграм-канале дипмиссии. Как заявили дипломаты, в пятницу, 7 октября, «совершено нападение» на посольство: в здание попытались проникнуть, а на ограждение нанесли «оскорбительные надписи». Кроме того, здание получило повреждения из-за выстрелов петард. Сотрудники диппредставительства и члены их семей не пострадали.Российская сторона назвала случившееся «враждебной выходкой» и направила ноту в МИД Молдавии. По мнению представителей посольства, это произошло «при попустительстве властей». Инцидент нарушает положения Венской конвенции о дипломатических сношениях и Договор о дружбе и сотрудничестве между двумя странами, отмечают они.Как сообщила порталу TV8 пресс-секретарь полиции Кишинева Светлана Скрипник, в ночь на 7 октября 40-летний мужчина нанес на ворота дипучреждения надпись в адрес российского президента Владимира Путина, «осквернил ворота посольства самодельными воздушными шарами», запустил фейерверк возле здания и перелез через забор посольства. Его задержали на 72 часа и обвинили в хулиганстве. По данным полиции, мужчина родом из России.С начала российской военной операции на Украине 24 февраля произошло несколько нападений на российские представительства в разных странах, Следственный комитет завел уголовные дела. Один из последних инцидентов случился в Канаде в начале сентября: в Оттаве неизвестный поджег фитиль бутылки с зажигательной смесью, перекинул ее через забор на территорию дипмиссии и скрылся. Дипломаты расценили произошедшее как теракт, МИД заявил протест послу Канады Элисон Леклэр.Разбираемся в рассылке",
        "title": "Дипломаты заявили о нападении на посольство России в Кишиневе",
        "category": "Политика",
        "image": "Без обложки"
    },
    "https://www.rbc.ru/spb_sz/08/10/2022/633a8f509a79473342327eeb": {
        "link": "https://www.rbc.ru/spb_sz/08/10/2022/633a8f509a79473342327eeb",
        "text": "РБК Петербург продолжает цикл мнений петербургских бизнесменов под общим названием «Осень, чтоже будет? ...». Мы спросили представителей разных отраслей, как события последних недель повлияли на ситуацию в их отрасли и какие тренды набирают обороты. В прошлых публикациях своим мнением делились игроки рынка доставки продуктов и хлебобулочных изделий. Из их ответов следует, что внешние стрессы уже запустили внутреннюю перестройку на многих российских рынках. Сегодняшняя публикация посвящена изменениям на авторынке.Роман Слуцкий, генеральный директор автохолдинга «Аларм-Моторс»: «Если сравнивать с ранней весной, то можно сказать, что ситуация на автомобильном рынке несколько стабилизировалась. У профессиональных участников рынка появилось общее понимание, какие бренды остались в России и на какие объемы они нацелены. Завершается формирование дилерских сетей основных брендов из Китая. Основная интрига на рынке пока жива вокруг будущего ведущих корейских брендов.Складские запасы по покинувшим Россию брендам практически исчерпаны, а китайские бренды пока без труда перехватывают их долю на рынке, предлагая потребителю весьма широкий ассортимент моделей на привлекательных условиях.Благодаря активной экспансии китайских автопроизводителей, на рынке снова установилась здоровая конкуренция. Рынок быстро насыщается. Три основных игрока— Haval, Geely и Chery— остались на сегодняшний день, пожалуй, единственными системными поставщиками иномарок. Дилеры этих марок располагают значительными по сравнению со всеми другими дилерскими сетями товарными запасами автомобилей, и самое главное, что эти запасы имеют возобновляемый характер. Все эти бренды в течение последних «ковидных» лет успели попасть в шорт-лист потенциальных покупателей, и сегодня, когда выбор стал совсем не богат, люди часто выбирают автомобиль ведущих китайских автопроизводителей, так как они уже достаточно уверены в качестве продукта, его ремонтопригодности и справедливости цены.Есть основания предполагать, что, благодаря увеличению объёма предложения китайских и российских автомобилей, рынок продолжит расти в четвёртом квартале. Мы видим, что в последние месяцы наметился небольшой рост рынка. Однако, чтобы вернуться к «доковидным» объемам продаж, на мой взгляд, в самом оптимистичном варианте рынку потребуется минимум 3-5 лет. Количество китайских брендов, представленных на российском рынке, похоже, будет расти еще несколько лет. Российский авторынок далеко не самый крупный в мире, однако именно здесь сегодня китайские компании автопроизводители не испытывают конкурентного давления со стороны всех крупнейших мировых брендов. Это очень комфортный фактор для завоевания рынка.Что касается прогноза на октябрь—ноябрь, то я считаю, что рынок новых иномарок в Питере будет находиться на томже уровне объёма продаж, что и в августе. Доля китайских брендов будет расти с каждым месяцем вместе с уменьшением товарных запасов у других брендов».Мнение спикера может не совпадать с позицией редакцииПодготовила:  Виктория СаитоваПовтор публикации от03.10.2022Разбираемся в рассылке",
        "title": "Как и чем китайские бренды покоряют российский авторынок?",
        "category": "Осень, что же будет?...",
        "image": "https://s0.rbk.ru/v6_top_pics/media/img/9/46/756647837156469.jpg"
    },
    "https://www.rbc.ru/politics/08/10/2022/634189bc9a7947ac29877118": {
        "link": "https://www.rbc.ru/politics/08/10/2022/634189bc9a7947ac29877118",
        "text": "Президент Владимир Путин не планирует выступать с обращением к россиянам в ближайшие дни, заявил его пресс-секретарь Дмитрий Песков, передает «РИА Новости».Песков ранее сообщил, что Путину доложили о взрыве на Крымском мосту, он получил доклады от премьера Михаила Мишустина, вице-премьера Марата Хуснуллина, глав МЧС и Минтранса Александра Куренкова и Виталия Савельева и руководителей силовых ведомств. Президент поручил сформировать правкомиссию «для выяснения причин произошедшего и скорейшей ликвидации последствий» и отправил на место происшествия Савельева и Куренкова.ЧП на мосту произошло утром 8 октября: по данным Национального антитеррористического комитета, там взорвался грузовой автомобиль, после чего загорелись семь топливных цистерн идущего в Крым железнодорожного состава. Погибли три человека, обрушились два пролета автомобильной части моста.Из-за происшествия движение по мосту приостановили в обе стороны. Позднее глава Крыма Сергей Аксенов сообщил, что на мост начали пропускать легковые автомобили и автобусы, которые перед этим досматривают. В 17 часов первые после взрыва поезда отправились на материк— в Москву и Петербург. Также власти намерены запустить паромную переправу.По данным СК, владелец грузовика— житель Кубани, у него дома идут следственные действия. Телеграм-канал Baza опубликовал видео с мужчиной, заявившим, что автомобиль оформлен на него. Он заявил, что не имеет отношения к ЧП.В последний раз Путин обращался к россиянам 30 сентября, в день подписания договоров о вхождении в состав России ДНР, ЛНР, Херсонской и Запорожской областей. Песков назвал это выступление «очень важным и эпохальным», отметив, что новых пока не планируется.политик, президент России7 октября 1952 годаРазбираемся в рассылке",
        "title": "Кремль исключил обращение Путина к россиянам в ближайшие дни",
        "category": "Политика",
        "image": "https://s0.rbk.ru/v6_top_pics/media/img/0/96/756652397260960.jpg"
    },
    "https://www.rbc.ru/spb_sz/08/10/2022/633e92de9a79475a57a06d52": {
        "link": "https://www.rbc.ru/spb_sz/08/10/2022/633e92de9a79475a57a06d52",
        "text": "Миграционная служба Финляндии (Migri) сообщила о резком увеличении числа заявлений о предоставлении убежища, поданных россиянами. Как передаетновостной портал Yle со ссылкой на пресс-службу ведомства, всреднем ежегодно россияне подавали около 200-500 заявлений о предоставлении убежища. За две недели после объявления в РФ частичной мобилизации Migri уже получила более 300 заявлений от граждан РФ. Всего с начала года россияне подали 724 таких заявления.«Не представляют угрозы»Ранее РБК Петербург сообщал, что после 21 сентября, когда президент РФ Владимир Путин объявил в стране частичную мобилизацию, число въезжающих в Финляндию россиян увеличилось более чем в два раза по сравнению с предыдущими днями. За выходные, 24-25 сентября, в Финляндию въехало 17 тыс. граждан России.После этого власти Финляндии решили закрыть границу для граждан России с туристическими визами. Ограничения, направленные на то, чтобы полностью предотвратить российский туризм в Финляндию и связанный с ним транзит через Финляндию, вступили в силу 30 сентября. Возможность въезда сохранили для тех, кто посещает в Финляндии близких родственников, едет по учебе или по работе, с гуманитарной целью, а также для оппозиционеров.Президент Финляндии Саули Ниинистё, в свою очередь, выразил мнение, что десятки тысяч россиян, въехавших в страну за последние недели, не представляют угрозы для государственной безопасности Суоми. Он отметил, что подавляющее большинство россиян продолжили свой путь в другие страны.Закрытие БалтииНапомним также, что 7 сентября введение запрета для имеющих шенгенские визы россиян на транзитный въезд в Евросоюз согласовали Эстония, Литва и Латвия, чуть позже к ним присоединилась и Польша. Исключение власти этих стран также сделали для тех, кто пересекает границы по гуманитарным причинам, для дипломатов, для тех, кто навещает родственников, а также для водителей грузовиков. С 19 сентября въезд в эти четыре страны для туристов из России официально запрещен.В МИД РФ заявили, что ограничения на въезд россиян приводят к «самоизоляции» Евросоюза от России и нарушают принципы свободы передвижения, которые были зафиксированы в документах ОБСЕ.Повтор публикации от06.10.2022Разбираемся в рассылке",
        "title": "Финляндия рассказала о потоке просителей убежища из России",
        "category": "Санкт-Петербург и область",
        "image": "https://s0.rbk.ru/v6_top_pics/media/img/4/27/756650454724274.jpg"
    }
}