{
    "https://www.buhgalteria.ru/article/kreditnye-kanikuly-dlya-mobilizovannykh-kak-poluchit-i-vse-li-ponyatno": {
        "link": "https://www.buhgalteria.ru/article/kreditnye-kanikuly-dlya-mobilizovannykh-kak-poluchit-i-vse-li-ponyatno",
        "text": "                               Центробанк дал дополнительные разъяснения о предоставлении кредитных льгот для участников спецоперации. Но…                             \t Но юристы, опрошенные «ПРАВО.ru», все еще видят в новой мере много неоднозначностей. Они связаны, в частности, с изменениями границ РФ уже после рассмотрения закона в Госдуме.\t Банк России разъяснил, как россиянам, которых призвали на военную службу в рамках мобилизации, получить кредитные каникулы. Соответствующий законопроект № 199777-8 уже одобрили Госдума и Совет Федерации, но президент пока не подписал. Дополнительные комментарии о процедуре дал «Российской газете» глава службы по защите прав потребителей и обеспечению доступности финансовых услуг ЦБ Михаил Мамута.Мобилизованных защитят от коллекторовЧитать далее…\t Призванные на военную службу граждане, добровольцы и члены их семей после подписания новеллы получат право просить о каникулах по всем видам займов, включая ипотечные. В отношении ипотеки график платежей просто сдвинется на весь период военной службы заемщика плюс еще 30 дней, пояснил Мамута. От платежей по другим видам кредитов граждан полностью не освободят: в период каникул начисляется льготный процент, он составит 2/3 среднерыночной стоимости соответствующего вида кредита на дату обращения за льготой.Мобилизованным хотят разрешить вести бизнесЧитать далее…\t Первоначально предполагалось, что ЦБ и кабмин будут определять предельную сумму займа, по которой можно обратиться за льготой. Из итоговой версии закона эту норму убрали — ограничений по размеру кредита не будет.Обратите вниманиеЧтобы получить льготу, нужно направить в банк или МФО соответствующее обращение предусмотренным кредитным договором способом. К обращению желательно сразу приложить подтверждающие призыв или службу по контракту документы (а для членов семьи обязательно приложить документ, подтверждающий родство с призывником). Кредитная организация может сама запросить Минобороны, действительно ли заявитель мобилизован.\t Кредитор обязан рассмотреть заявление в течение 10 дней. Если за 15 дней он не сообщил заемщику о решении, льготный период считается запущенным автоматически.\t «И напомню, что у банка есть право предложить заемщику в качестве альтернативы каникулы по своей программе», — добавил Мамута.\t Расходы из-за таких льгот ложатся на сами банки. Как поясняли депутаты, это может измениться в 2023 году, но в текущем году таких расходов в бюджете не предусмотрено, поэтому субсидировать каникулы пока не будут.Принят закон о кредитных каникулах для мобилизованныхЧитать далее…\t Ограничений по размеру кредита не будет.\t В отношении ипотеки график сдвинется на срок службы плюс 30 дней.\t По ипотеке проценты не начисляются.\t По другим видам кредитов начисляется пониженный процент: 2/3 среднерыночной стоимости этого вида кредита на дату обращения за льготой.\t Чтобы получить каникулы, нужно направить в банк или микрофинансовую организацию обращение тем способом, который предусмотрен в договоре, или позвонить.\t К обращению лучше сразу приложить документы, которые подтверждают мобилизацию или заключение контракта с вооруженными силами. Но банк может и сам запросить информацию.\t Членам семьи обязательно подтвердить родство с призывником.\t Банк обязан рассмотреть обращение и сообщить решение за 10 дней. Если ответа нет 15 дней, то каникулы начинаются автоматически.\t Закон не требует уточнений, поскольку во многом дублирует норму о кредитных каникулах, которые вводили из-за пандемии, а сам институт таких каникул уже устоялся, полагает часть юристов, опрошенных «ПРАВО.ru».Обратите вниманиеДругие видят существенные недоработки: есть неопределенность в части выбора даты, до которой должны быть заключены кредитные договоры заемщиком: до даты мобилизации самого заемщика или до 21 сентября, когда была объявлена мобилизация. Может потребоваться уточнение формулировки в отношении лиц, которые имеют право на каникулы. Сейчас в законе говорится, что такое право имеет контрактник «при условии его участия в специальной военной операции на территориях Украины, Донецкой Народной Республики и Луганской Народной Республики». Но Херсонская и Запорожская области теперь приняты в состав РФ, как ДНР и ЛНР, и боевые действия идут фактически на их территориях. В результате относительно лиц, которые заключили контракт на военную службу до объявления мобилизации, но были направлены на спецоперацию после территориальных изменений, возникает правовая неопределенность.\t Полагают, что большинство проблем в получении каникул будет связано с необходимостью подтверждать статус мобилизованного лица. В идеале стоило бы сформировать четкий перечень подтверждающих документов, но это можно сделать в форме разъяснений.Обратите внимание Есть и риск, что банк откажет в льготе, потому что на его запрос в военном ведомстве не ответили своевременно либо указали ошибочную информацию, а выдача документов самому заемщику задержалась, опасаются юристы. Запросить такие документы — право, а не обязанность банка, но и мобилизованный не обязан прикладывать их к своему обращению, что порождает неясную ситуацию.\t Непонятно и то, как банк и заемщик вообще должны взаимодействовать, ведь в зоне боевых действий это может быть сложно или вовсе невозможно. Необходимо продумать, как оповещать банки о призыве заемщиков после получения сведений о кредитах от мобилизуемых лиц.\t Не совсем очевиден порядок действий кредитора, когда задолженность по кредиту уже просрочена, а заемщик обратился с требованием о предоставлении льготного периода на срок мобилизации, который заранее неизвестен. В буквальном толковании при предоставлении такой льготы срок исковой давности не прерывается и не приостанавливается. Это может позволить недобросовестному должнику вообще избавиться от обязательств, опасаются юристы.Обратите вниманиеСложно назвать мерой государственной поддержки закон, который предписывает предоставить льготы должникам за счет их кредиторов. Велик риск, что затраты на эту меру банки заложат в процентную ставку для других клиентов. С другой стороны, во многих российских банках участвует государство, а сейчас из бюджета банковскому сектору предоставляют значительную поддержку, добавляют юристы.Кредиты мобилизованных не будут гасить за счет Фонда национального благосостоянияЧитать далее…\t На основании перечисленных недоработок в законе банки, вероятно, будут пользоваться как неоднозначностями регулирования, так и затруднениями заемщиков в предоставлении требуемых сведений из районов боевых действий, и отказывать в предоставлении кредитных каникул, прогнозируют юристы.\t Закон разрешает отказать лишь заявителям, которые не отвечают критериям мобилизованного или добровольца в спецоперации, не соглашаются другие эксперты. Любые другие основания для отказа могут быть только формальными и устранимыми (например, подтверждающие документы можно дослать).",
        "title": "Без заголовка",
        "category": "Без категории",
        "image": "Без обложки"
    }
}